{
  "signUp.header1": "This learning platform is for educational purposes and is intended for healthcare professionals only.",
  "signUp.header2": "By registering to this platform, you confirm that you are a healthcare professional and that all information provided in your registration is true and correct.",
  "signUp.optin": "I agree to receive email notifications related to the content of this program",
  "signUp.terms1": "I agree with",
  "signUp.terms2": "Terms and conditions",


  "account.header": "Critical Dose Drug Considerations for Post-Transplant Patients",
  "account.ph1": "Introduction",
  "account.pp1": "Medication errors are frequent both in the hospital and outpatient setting. They are the third leading cause of outpatient visits and responsible for 5- 41% of hospital admissions. Polypharmacy is common in post-transplant patients and can increase the risk of medication related problems resulting in higher risk of morbidity and mortality. This program will educate pharmacists on the key role they have in mitigating medication errors and focus on common drug-specific, patient-specific, and clinician-specific factors that may lead to medication errors.",

  "account.ph2": "Learning objectives",
  "account.pp2l1": "Upon completion of the program, participants will be able to:",
  "account.pp2l2": "Recognize the volume of medications and complexity of medication regimens taken by transplant recipients",
  "account.pp2l3": "Explain the drug-specific, patient-specific, and clinician-specific factors which increase the risk of medication errors in transplant patients",
  "account.pp2l4": "Discuss and incorporate practice tips presented to minimize the risk of medication errors in transplant patients",

  "account.ph3": "Accreditation statement",
  "account.pp3": "The Canadian Council on Continuing Education in Pharmacy has accredited this program for 1.00 CEUs.<br />CCCEP # 1480-2023- 3732-I-P.<br />(Accreditation period: January 15, 2024 – January 15, 2025)",

  "account.ph4": "Scientific Planning Committee",
  "account.pp4l1": "<b>Cathy Burger, BScPhm, ACPR, RPh</b>",
  "account.pp4l2": "Pharmacotherapy Specialist, Renal Transplant and Residency Coordinator<br />St. Joseph's Healthcare, Hamilton, ON",
  "account.pp4l3": "<b>Marie-Josée Deschênes</b>",
  "account.pp4l4": "Pharmacy Specialist,",
  "account.pp4l5": "The Ottawa Hospital, Ottawa, ON",
  "account.pp4l6": "",

  "account.ph5": "Scientific Planning Committee Disclosures",
  "account.pp5l1": "<b>Cathy Burger, BScPhm, ACPR, RPh</b>",
  "account.pp5l2": "Member on a commercial entity’s Advisory Board or similar committee: Paladin",
  "account.pp5l3": "Honoraria/speaker’s fee: Astellas and Paladin",
  "account.pp5l4": "<b>Marie-Josée Deschênes</b>",
  "account.pp5l5": "No conflict",

  "account.ph6": "Commercial Support Disclosure",
  "account.pp6": "This program has received financial support from Astellas Pharma Canada Inc. in the form of an educational grant.<br />This program has received in-kind support from Astellas Pharma Canada Inc. in the form of logistical support.",

  "account.ph7": "Target audience",
  "account.pp7": "Pharmacists",

  "support.p1": "Thank you for using",
  "support.p2": "If you encounter any technical problems with the website, signing in/out of your profile or any features, please contact <a href='mailto:support@NTICHE.com' target='_blank'>support@NTICHE.com</a>. Your request will be processed within 48 hours and a technician will reach out to you for technical support.",
  "support.p3": "If you are looking to obtain additional information with respect to available programs or content, please contact <a href='mailto:cme@icpdhm.com' target='_blank'>cme@icpdhm.com</a>",

  "footer.copyright": "Copyright &copy; 2022 All rights reserved.",

  "privacy": "<p class=\"text-justify\"> This website is owned by Astellas Pharma Canada, Inc. and operated by the International Centre for Professional Development in Health and Medicine (ICPDHM). </p><p class=\"text-justify\"> Astellas is aware of your concern for privacy when using <a href=\"//www.NTICHE.com\" target=\"_blank\">www.NTICHE.com</a> (the “Site”). We want to give you the opportunity to know what information we collect about you and what rights you have in relation to such information. At all times, however, Astellas reserves the right, and you consent to such right, to disclose information where required by law or to comply with valid legal process (such as a search warrant, subpoena or court order), to protect the company’s rights or property, including without limitation the right to transfer the data in the event of a transfer of control of Astellas or the sale of substantially all of its assets, or during emergencies when safety is at risk. </p><p class=\"text-justify\"> At this Site you have control over how your Personal Information (as defined below) is obtained, used and given out. Your Personal Information is kept in strict confidence; Astellas utilizes appropriate security safeguards to keep your information confidential and secure. Only authorized personnel have access to your Personal Information and we do not release your Personal Information to third parties other than those third parties that are necessary to satisfy the Purposes (as defined below) for which the Personal Information was collected, including third party service providers. While we cannot guarantee that errors, loss or unauthorized access to your Personal Information will not occur, our procedures and systems are designed to protect your Personal Information from such events. </p><p class=\"text-justify\"> Please be sure to read this entire Internet Privacy Statement before using or submitting information to this Site. By using this Site, you agree with the terms of this Internet Privacy Statement. Whenever you submit information via this Site, you consent to the collection, use and disclosure of that information in accordance with this Internet Privacy Statement. Your use of this Site is also subject to the Terms of Use for the <a href=\"//www.NTICHE.com\" target=\"_blank\">www.NTICHE.com</a> website. </p><h5 class=\"mt-4\">INFORMATION WE COLLECT AND HOW WE USE IT</h5> <p class=\"text-justify\">Personally Identifiable Information.</p><p class=\"text-justify\"> Personally identifiable information includes, but is not limited to, your name, email, pharmacist license number or any other information which might reasonably be used to identify you individually (collectively “Personal Information”). Astellas collects Personal Information from you only when it is voluntarily provided. We collect your Personal Information for the following purposes: <ul> <li>to identify you;</li><li>protect us both against error and fraud;</li><li>to identify preferences and interests of Site users and</li><li>comply with legal requirements,</li><li>collectively, the \"Purposes.\"</li></ul> Except as set out above, Personal Information will not be sold, rented or exchanged with unaffiliated entities unless you are first notified and expressly consent to such transfer. </p><p class=\"text-justify\"> ICPDHM does not set “cookies” for this Site or collect any information via the use of bits of information deposited in the visitor’s computer. </p><h5 class=\"mt-4\">Non-Personally Identifiable Information.</h5> <p class=\"text-justify\"> The ICPDHM web server captures the Internet Protocol (IP) addresses of each connection to this Site and the specific web pages visited during that connection. An IP address is a number assigned to your computer by your Internet Service Provider so you can access the Internet and is generally considered to be non-personally identifiable information because in most cases it changes each time you connect to the Internet. IP addresses may be used to diagnose problems with our server, report aggregate information, determine the fastest route for your computer to use in connecting to the site, and administer and improve the site. Although the IP address and related information collected is stored in the server log files, no individual is authorized to access those files for any purpose other than system maintenance. We may also use this information to help improve our website and our services by better understanding our audience. ICPDHM may also collect non- personally identifiable information in aggregate form to track data such as the total number of visits to our websites, the number of visitors to each page of our websites, and the domain names of our visitors’ Internet service providers. We may use this information, which remains in aggregate form, to understand how our visitors use our websites so that we may make the sites better. </p><h5 class=\"mt-4\">Children.</h5> <p class=\"text-justify\"> Astellas does not knowingly collect any Personal Information from children under 18 years old through this Site. However, if the parent or guardian of a child under 18 believes that the child has provided us with Personal Information, the parent or guardian of that child should contact us at <a href=\"mailto:APCA_Privacy.Commission@Astellas.com\">APCA_Privacy.Commission@Astellas.com</a> if they want this information deleted from our files. Anyone under 18 years old should seek their parent’s or guardian’s permission prior to using or disclosing any Personal Information on this Site. </p><h5 class=\"mt-4\">Data Integrity and Security.</h5> <p class=\"text-justify\"> Astellas takes reasonable steps to protect your personally identifiable information as you transmit your information from your computer to our site and to protect your information from loss, misuse and unauthorized access, disclosure, alteration or destruction. All information transmitted to this Site is secure to the extent possible using existing technology. You should keep in mind, however, that no Internet transmission is ever 100% secure or error-free. In particular, email sent to or from this Site may not be secure, and you should therefore take special care in deciding what information you send to us via email. Moreover, where you use passwords, ID numbers, or other special access features on this Site, it is your responsibility to safeguard them. </p><h5 class=\"mt-4\">YOUR RIGHTS</h5> <p class=\"text-justify\"> Consent. We need to get your consent before obtaining or using Personal Information, or disclosing such Personal Information to anyone. By using this Site and providing your Personal Information, you are consenting to our use of your Personal Information for the Purposes. You can withdraw this consent whenever you want, unless legal requirements prevent this. Let us know if you do not want us to use your Personal Information in any particular way, including uses described in this Privacy Statement by contacting Astellas’ Privacy Commissioner at <a href=\"mailto:APCA_Privacy.Commission@Astellas.com\">APCA_Privacy.Commission@Astellas.com</a>. </p><p class=\"text-justify\"> Review, Corrections and Deletions. At any time, upon reasonable notice, you can review all your Personal Information held by Astellas and request corrections to it or that it be destroyed. Subject to legal requirements, we will comply with your request as soon as we are able to do so. We rely on you to provide us with your complete, accurate and current information. </p><p class=\"text-justify\"> Questions. All questions or concerns regarding our use of your Personal Information and this Privacy Statement should be directed to Astellas Privacy Commissioner. </p><h5 class=\"mt-4\">GENERAL</h5> <p class=\"text-justify\"> Links to Other Websites. Please note that the Site contains links to other third party sites and Astellas cannot represent or guarantee that these sites have privacy policies similar to Astellas. This Privacy Statement does not cover third party practices and Astellas disclaims all liability in relation to such third parties. </p>",
  "terms": "<p class=\"text-justify\">Product information available on <a href=\"//www.NTICHE.com\" target=\"_blank\">www.NTICHE.com</a> is intended for residents of Canada only.</p><p class=\"text-justify\"> PLEASE READ THESE TERMS AND CONDITIONS CAREFULLY BEFORE USING THIS WEBSITE (“Terms of Use”). BY USING THIS WEBSITE, INCLUDING ANY SERVICES PROVIDED ON OR THROUGH THIS WEBSITE (the “Site”), YOU INDICATE THAT YOU ACCEPT THESE TERMS OF USE. IF YOU DO NOT ACCEPT THESE TERMS OF USE, DO NOT USE THIS SITE. </p><p class=\"text-justify\"> Astellas Pharma Canada, Inc. (“Astellas”) may at any time revise these Terms of Use by updating this posting, so you should periodically examine the current Terms of Use to which you are bound. Last updated September 2016. </p><h5 class=\"mt-4\">THIS SITE IS INTENDED FOR CANADIAN RESIDENTS ONLY</h5> <p class=\"text-justify\"> The Content provided on this Site is provided for Canadian residents only. Astellas makes no representations that the Content is appropriate for residents of other jurisdictions. Any product discussed on this Site is only for the Canadian market. Astellas makes no representations that these products are available anywhere outside of Canada or are legal for sale in any jurisdiction outside of Canada. </p><p class=\"text-justify\"> YOU SHOULD NEVER DISREGARD OR DELAY SEEKING MEDICAL ADVICE BECAUSE OF SOMETHING THAT YOU HAVE SEEN ON THIS SITE. PLEASE CONSULT WITH YOUR DOCTOR, OR OTHER QUALIFIED HEALTH CARE PROFESSIONAL, BEFORE USING ANY PRODUCTS DISCUSSED ON THIS SITE. </p><h5 class=\"mt-4\">PRIVACY</h5> <p class=\"text-justify\"> Our policies concerning the use of your personal information are set forth in <a href=\"https://www.astellas.ca/Footer/Privacy\" target=\"_blank\">Astellas' Internet Privacy Statement</a> and are incorporated by reference herein. By using this Site or the services provided by or through this site (services), you agree to waive and release Astellas from any claim or liability in connection with the collection, use, or disclosure of information consistent with <a href=\"https://www.astellas.ca/Footer/Privacy\" target=\"_blank\">Astellas' Internet Privacy Statement</a>. </p><h5 class=\"mt-4\">SITE CONTENT</h5> <p class=\"text-justify\"> All material on the Site including, but not limited to, pictures, illustrations, designs, icons, text, audio clips, video clips, names, trade-marks, trade names, and logos (collectively, the “Content”) and all intellectual property rights therein, are owned, controlled, or licensed by Astellas or other individuals or organizations and are protected by worldwide intellectual property laws. You may use Site Content for your personal use for non- commercial purposes but no modification or further reproduction of Content is permitted. The Site Content may not otherwise be copied, reproduced, deleted, modified, republished, retransmitted, displayed, or used to create derivative works or performances without the express written permission of Astellas or the respective owner of such Content, as applicable. All other rights reserved. </p><p class=\"text-justify\"> Names, trade-marks, service marks, trade names, trade dress, logos and products of Astellas appearing on this Site are protected by worldwide trade-mark laws and may not be used for advertising or publicity purposes, or to indicate any affiliation with or endorsement by Astellas, except with the express written permission of Astellas. </p><p class=\"text-justify\"> Except as expressly provided above, nothing contained herein shall be construed as conferring to you any license or right in the Content. Other product, service and company names mentioned on the Site are for identification purposes only and may be trade-marks of their respective owners. </p><h5 class=\"mt-4\">OBLIGATIONS OF SITE VISITORS OR USERS</h5> <p class=\"text-justify\"> You agree not to do any of the following while visiting or using the Site or any services provided by or through the Site: <ul> <li>Impersonate or misrepresent your affiliation with any person or entity;</li><li> Except as expressly permitted by the rules of this Site, post or transmit any unsolicited advertising, promotional materials, “junk mail,” “spam,” “chain letters” or any other form of solicitation on the Site or through the services; </li><li>Post or transmit any material that is defamatory, offensive, indecent, obscene, or unlawful;</li><li> Post or transmit any software which contains a virus, trojan horse, worm or other harmful component; </li><li> Violate any applicable law or regulation, including without limitation any local, state, provincial, national or international law, any export control laws, or any regulations promulgated by any state or federal authority; </li><li>Access or use password protected, secure or non-public areas of the Site without authorization; or</li><li>Frame, repackage, or otherwise re-distribute any portion of the Site.</li></ul> Astellas may, at its sole discretion, take any action Astellas deems necessary, including, but not limited to, termination of your access to the Site, if Astellas believes your conduct fails to conform with these Terms of Use or may create liability for Astellas, its partners, its suppliers or other users. Astellas will not be liable to you or any third party as a result of such termination or modification. The terms and conditions provided in these Terms of Use will survive any such termination or modification. </p><h5 class=\"mt-4\">LINKS TO OTHER WEBSITES</h5> <p class=\"text-justify\"> Links from or to websites outside the Site are meant for convenience only. Astellas does not review, endorse, approve or control, and is not responsible for any websites linked from or to the Site, the content of those websites, the third parties named therein, or their products and services and Astellas makes no representations or warranties regarding the accuracy or any other aspect of the content located on such websites. Linking to any other website is at your sole risk. On entering these other websites, you are encouraged to review and understand the terms and conditions governing their use. </p><p class=\"text-justify\"> Links on this Site, particularly those to other Astellas websites, may lead you to content on products and services that are not available in Canada. The existence of a link on this Site is not to be taken as implying that such products and services are, or will be made, available in Canada. Where the product or service is made available by Astellas, we encourage you to consult with Astellas to ascertain the manner in which Astellas can best serve your needs. </p><p class=\"text-justify\"> No endorsement or approval of any third parties or their advice, opinions, content, products or services is expressed or implied by any Content or links to websites, unless such endorsement is expressly stated by Astellas. </p><h5 class=\"mt-4\">ADVICE DISCLAIMER</h5> <p class=\"text-justify\"> The Content is provided for informational purposes only and is not, nor is it intended to be construed as medical, legal, financial, investment, or other professional advice, opinion or represent a comprehensive or complete statement of the issues addressed on this Site. We do not offer personalized medical advice or patient-specific treatment advice. Only your doctor or other healthcare professional can determine if a product described in this website is appropriate for you. Use of this Site is not a substitute for a call or visit to, or consultation with, your physician or healthcare professional. You should not rely on the Site or any other service offered by or through this Site for medical diagnosis or treatment. YOU SHOULD NEVER DISREGARD OR DELAY SEEKING MEDICAL ADVICE BECAUSE OF SOMETHING THAT YOU HAVE SEEN ON THIS SITE. PLEASE CONSULT WITH YOUR DOCTOR, OR OTHER QUALIFIED HEALTHCARE PROFESSIONAL, BEFORE USING ANY PRODUCT DISCUSSED ON THIS SITE. </p><h5 class=\"mt-4\">DISCLAIMER OF WARRANTIES</h5> <p class=\"text-justify\"> THIS SITE, INCLUDING ANY CONTENT, PRODUCTS, SERVICES, OR MATERIAL MADE AVAILABLE ON OR THROUGH THIS SITE, IS PROVIDED ON AN “AS IS” AND “AS AVAILABLE” BASIS. TO THE MAXIMUM EXTENT PERMITTED BY LAW, ASTELLAS EXPRESSLY DISCLAIMS ALL WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION ANY WARRANTY OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE OR NON-INFRINGEMENT. ASTELLAS DOES NOT WARRANT THE ACCURACY OR COMPLETENESS OF ANY CONTENT AT THIS SITE AND MAY MAKE CHANGES TO THE CONTENT AT THIS SITE, INCLUDING TO THE PRODUCTS OR SERVICES DESCRIBED AT THIS SITE, AT ANY TIME WITHOUT PRIOR NOTICE TO USERS OF THIS SITE. INFORMATION AT THIS SITE THAT IS PERIODICALLY UPDATED MAY NOT BE CURRENT AT THE MOMENT YOU VISIT THIS SITE AND MAY CONTAIN ERRORS. ASTELLAS MAKES NO WARRANTY THAT THE SITE WILL MEET YOUR REQUIREMENTS; THAT THE SITE WILL BE UNINTERRUPTED, TIMELY, SECURE, OR ERROR FREE; THAT MESSAGES OR REQUESTS WILL BE DELIVERED; THAT DEFECTS WILL BE CORRECTED; OR THAT THIS SITE IS FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. </p><h5 class=\"mt-4\">NO LIABILITY</h5> <p class=\"text-justify\"> In no event will Astellas be liable for any damages whatsoever, including but not limited to direct, indirect, incidental, punitive, and consequential damages (including without limitation those resulting from lost profits, lost data or business interruption) arising out of the use, inability to use, or the results of use of this Site, any websites linked to this Site, the materials or Content contained at any or all such sites, or the materials, products or services offered on this Site or sites linked to this Site, whether based on warranty, contract, tort or any other legal theory and whether or not advised of the possibility of such damages. In no event will Astellas, its suppliers, or any other party involved in creating, producing, or delivering this site be liable to you in any manner whatsoever for any design made or action or non-action taken by you in reliance upon Content provided through this site. Applicable law may not allow the exclusion or limitation of incidental or consequential damages so the above limitation or exclusion may not apply to you. </p><h5 class=\"mt-4\">GENERAL</h5> <p class=\"text-justify\"> This Site is owned by Astellas Pharma Canada, Inc. and operated by the International Centre for Professional Development in Health and Medicine (ICPDHM). These terms and conditions contained herein represent the entire agreement between you and Astellas. By using this Site, you agree that any disputes arising from your use of this Site shall be governed exclusively by the laws of the Province of Ontario and the laws of Canada applicable in the Province of Ontario. You agree not to raise conflict of laws principles in an attempt to defeat the application of these laws and you expressly consent to the exclusive forum, jurisdiction and venue of the courts of Ontario and/or the Federal Court of Canada. The section titles are for convenience only and have no legal or contractual effect. </p>"
}