{
  "From": "De",
  "To": "À",
  "Email": "Courriel",
  "Password": "Mot de passe",
  "First Name": "Prénom",
  "Last Name": "Nom",
  "Specialty": "Spécialité",
  "Pharmacy setting": "Cadre de pharmacie",
  "Pharmacist License": "Numéro de licence de pharmacien",
  "Country": "Pays",
  "City": "Ville",
  "Any": "Tout",
  "Pharmacist": "Pharmacien",
  "Hospital Pharmacy": "Pharmacie hospitalière",
  "Community Pharmacy": "Pharmacie Communautaire",
  "Other (please specify)": "Autre (SVP spécifier)",
  "Result": "Résultat",
  "Download Certificate": "Télécharger le certificat",
  "Send": "Envoyer",
  "Submit": "Soumettre",
  "Next": "Suivant",
  "Submit a question": "Soumettre une question",
  "Lost your password?": "Oublié votre mot de passe?",
  "Don't have an account? Sign up!": "Pas de compte? Enregistrez-vous!",
  "Download Program PDF": "Télécharger le PDF du programme",
  "Click here to download program PDF": "Cliquer ici pour télécharger le PDF du programme",
  "Try again": "Réessayer",
  "Take Post test": "Prenez le Post test",
  "Thank you for your answers. Your test results have been saved.": "Merci pour vos réponses. Vos résultats de test ont été sauvegardés.",
  "Pre test": "Pré test",
  "Unfortunately you didn't pass the test.": "Malheureusement, vous n'avez pas réussi le test.",
  "Program": "Programme",
  "Webinar": "Wébinaire",

  "British Columbia": "Colombie-Britannique",
  "New Brunswick": "Nouveau-Brunswick",
  "Newfoundland and Labrador": "Terre-Neuve-et-Labrador",
  "Nova Scotia": "Nouvelle-Écosse",
  "Prince Edward Island": "Île-du-Prince-Édouard",
  "Quebec": "Québec",
  "Northwest Territories": "Les Territoires du Nord-Ouest",

  "Sign Up": "S'inscrire",
  "signUp.header1": "Cette plateforme d'apprentissage est à des fins éducatives et s'adresse uniquement aux professionnels de la santé.",
  "signUp.header2": "En vous inscrivant sur cette plateforme, vous confirmez que vous êtes un professionnel de la santé et que toutes les informations fournies dans votre inscription sont vraies et correctes.",
  "signUp.optin": "J'accepte de recevoir des notifications par courrier électronique relatives au contenu de ce programme",
  "signUp.terms1": "Je suis d'accord avec",
  "signUp.terms2": "les termes et conditions",

  "Sign In": "Se connecter",
  "Report": "Rapport",
  "Logout": "Se déconnecter",

  "Forgot your password?": "Mot de passe oublié?",
  "You can reset the password for your account profile by entering your e-mail address.": "Vous pouvez réinitialiser le mot de passe pour votre profil de compte en entrant votre adresse électronique.",

  "account.header": "Considérations relatives aux médicaments à dose critique chez les patients ayant subi une greffe",
  "account.ph1": "Introduction",
  "account.pp1": "Ce programme a pour but de fournir aux pharmaciens canadiens les connaissances et les outils dont ils ont besoin pour prendre des décisions éclairées lorsqu’ils envisagent la substitution de médicaments à dose critique, également appelés médicaments à index thérapeutique étroit, chez un patient à la suite d’une transplantation.",

  "account.ph2": "Objectifs d’apprentissage",
  "account.pp2l1": "À l’issue de ce programme les participants seront en mesure de :",
  "account.pp2l2": "Définir les médicaments à dose critique, également appelés médicaments à index thérapeutique étroit.",
  "account.pp2l3": "Discuter des considérations relatives aux substitutions entre différentes préparations d’immunosuppresseurs en fonction des données pharmacocinétiques et des facteurs liés aux patients, y compris le nom de marque, les préparations ultérieures et les préparations à libération immédiate vs à libération prolongée en capsules vs à libération prolongée en comprimés",
  "account.pp2l4": "Décrire les principales considérations et les étapes appropriés dans le cadre d'une substitution potentielle de formulation d'un immunosuppresseur après une transplantation",

  "account.ph3": "Énoncés d’agrément",
  "account.pp3": "Cette activité de formation continue est accréditée par l’Ordre des pharmaciens du Québec.<br/>Numéro d’accréditation de l’Ordre des pharmaciens du Québec : 10769<br/>ombre d’heures admissible : 1 h et 30 min (1.5 UFC)<br/><br/>Le Conseil canadien de l'éducation continue en pharmacie a octroyé 1.5 crédits de formation continue pour ce programme.<br/>Numéro CCCEP : 1480-2021-3285-I-P.<br/>(Période d’accréditation : 19 août 2021 – 30 septembre 2023)",

  "account.ph4": "Comité scientifique",
  "account.pp4l1": "Transplantologue :",
  "account.pp4l2": "<b>Dr Ramesh Prasad</b>, MBBS, M.Sc., MA, Ph. D, FRCPC, FACP, FASN, FASH, FAST (Ontario)",
  "account.pp4l3": "Pharmaciens :",
  "account.pp4l4": "<b>Jennifer Harrison</b> (directrice) B. Pharm., M.Sc. (Ontario)",
  "account.pp4l5": "<b>Christian Coursol</b> B. Pharm., M.Sc. (Québec)",
  "account.pp4l6": "<b>Élisabeth Gélinas-Lemay</b> B. Pharm., M.Sc. (Québec)",

  "account.ph5": "Divulgations du comité scientifique",
  "account.pp5l1": "<b>Ramesh Prasad</b> MBBS, M.Sc., MA, Ph. D, FRCPC, FACP, FASN, FASH, FAST",
  "account.pp5l2": "Membre d’un conseil consultatif ou d’un comité de cette nature pour une organisation commerciale : Astellas Canada",
  "account.pp5l3": "A participé à la recherche ou à des essais cliniques subventionnés par une organisation commerciale ou utilisant des produits développés/commercialisés par une organisation commerciale : Investigateur pour des essais cliniques Astellas Canada",
  "account.pp5l4": "<b>Jennifer Harrison</b> B. Pharm., M.Sc.",
  "account.pp5l5": "Membre d’un conseil consultatif ou d’un comité de cette nature pour une organisation commerciale : Sanofi Canada",
  "account.pp5l6": "<b>Christian Coursol</b> B. Pharm., M.Sc.",
  "account.pp5l7": "Membre d’un conseil consultatif ou d’un comité de cette nature pour une organisation commerciale : Astellas Canada",
  "account.pp5l8": "<b>Élisabeth Gélinas-Lemay</b> B. Pharm., M.Sc.",
  "account.pp5l9": "Aucun conflit",

  "account.ph6": "Divulgation du soutien commercial",
  "account.pp6": "Ce programme a bénéficié du soutien financier d’Astellas Pharma Canada Inc. sous la forme d’une subvention à l’éducation.<br />Ce programme a bénéficié du soutien non financier d’Astellas Pharma Canada Inc. sous la forme de soutien logistique.",

  "account.ph7": "Auditoire cible",
  "account.pp7": "Pharmaciens",

  "support.p1": "Merci d’avoir utilisé",
  "support.p2": "Si vous rencontrez des problèmes techniques avec le site Web, que vous vous connectiez à votre profil ou à une fonctionnalité quelconque, veuillez contacter <a href='mailto:support@NTICHE.com' target='_blank'>support@NTICHE.com</a>. Votre demande sera traitée dans les 48 heures et un technicien vous contactera pour le support technique.",
  "support.p3": "Si vous souhaitez obtenir des informations supplémentaires sur les programmes disponibles ou leur contenu, veuillez contacter <a href='mailto:cme@icpdhm.com' target='_blank'>cme@icpdhm.com</a>.",

  "privacy": "<p class=\"text-justify\">Ce site est la propriété d’Astellas Pharma Canada, Inc., et c’est le Centre international de développement professionnel en santé et médecine (CIDPSM) qui en assure l’exploitation. </p><p class=\"text-justify\"> Astellas est consciente de vos préoccupations à l’égard de la confidentialité lorsque vous utilisez le site <a href=\"//www.NTICHE.com\" target=\"_blank\">www.NTICHE.com</a> (le « site »). Nous tenons à ce que vous sachiez quels renseignements nous recueillons à votre sujet et les droits que vous détenez en regard de tels renseignements. En tout temps, cependant, Astellas se réserve le droit, et vous acceptez ce droit, de divulguer certains renseignements, lorsque la loi l’oblige ou par conformité à un processus juridique (tel qu’un mandat de perquisition, une citation à comparaître ou l’ordonnance d’un tribunal), pour protéger les droits ou la propriété de la société, y compris, mais sans s’y limiter, le droit de transférer certaines données dans le cas d’un transfert de contrôle d’Astellas ou de la vente de presque tous ses éléments d’actif, ou lors de situations d’urgence dans les cas de risque de sécurité. </p><p class=\"text-justify\"> Sur ce site, vous exercez un contrôle sur la manière dont vos renseignements personnels (tels que définis ci-dessous) sont obtenus, utilisés et distribués. Vos renseignements personnels demeurent strictement confidentiels; Astellas a recours à des mesures de protection afin que vos renseignements demeurent confidentiels et sécurisés. Seul le personnel autorisé a accès à vos renseignements personnels, et nous ne communiquons pas vos renseignements personnels à de tierces parties autres que les tierces parties qui sont nécessaires pour satisfaire aux besoins (définis ci-dessous) pour lesquels les renseignements personnels ont été recueillis, y compris les tiers fournisseurs de services. Bien que nous ne puissions garantir que des erreurs, une perte ou un accès non autorisé à vos renseignements personnels ne puissent survenir, nos procédures et systèmes internes sont conçus pour prévenir de telles éventualités. </p><p class=\"text-justify\"> Veuillez lire attentivement la déclaration intégrale qui régit la protection des renseignements personnels avant d’utiliser ce site ou d’y divulguer tout renseignement à caractère privé. En utilisant ce site, vous acceptez les modalités de cette Déclaration sur la confidentialité sur Internet. Lorsque vous soumettez de l’information par l’entremise de ce site, vous consentez à ce que cette information soit recueillie, utilisée et divulguée conformément à cette Déclaration sur la confidentialité sur Internet. L’utilisation que vous faites de ce site est également assujettie aux modalités d’utilisation régissant le site <a href=\"//www.NTICHE.com\" target=\"_blank\">www.NTICHE.com</a>. </p><h5 class=\"mt-4\">INFORMATION RECUEILLIE ET CE QUE NOUS EN FAISONS</h5> <p class=\"text-justify\"> Renseignements personnels nominatifs. </p><p class=\"text-justify\"> Les renseignements personnels nominatifs comprennent, sans s’y limiter, vos nom, adresse électronique, numéro de licence de pharmacien ou tous autres renseignements pouvant raisonnablement servir à vous identifier individuellement (collectivement appelés « renseignements personnels »). Astellas recueille vos renseignements personnels uniquement lorsque vous consentez à les lui fournir. Nous recueillons des renseignements personnels à votre sujet dans les buts suivants: <ul> <li>vous identifier;</li><li>nous protéger mutuellement contre les erreurs et les fraudes;</li><li>déterminer les préférences et les intérêts des utilisateurs du site; et</li><li>nous soumettre aux exigences légales,</li><li>collectivement appelées, les « buts ».</li></ul> Hormis les cas cités ci-dessus, les renseignements personnels ne feront pas l’objet de vente, de location ou d’échange avec des entités non affiliées, à moins que vous n’en ayez été préalablement avisé et que vous ayez consenti à un tel transfert. </p><p class=\"text-justify\"> CIDPSM ne s’est pas doté de « mouchards électroniques » cookies pour ce site et ne recueille aucun renseignement à partir de bribes d’information déposées dans l’ordinateur du visiteur. </p><h5 class=\"mt-4\">Renseignements personnels non nominatifs.</h5> <p class=\"text-justify\"> Le serveur Web de CIDPSM garde en mémoire l’adresse Internet (adresse IP) de chaque connexion au site ainsi que les pages Web particulières consultées lors de cette connexion. L’adresse IP est un numéro assigné à votre ordinateur par votre fournisseur Internet pour vous permettre d’accéder à Internet et elle est généralement considérée comme un renseignement personnel non nominatif car, dans la plupart des cas, elle est modifiée à chaque connexion à Internet. Nous nous servons des adresses IP pour diagnostiquer tout problème avec notre serveur, pour recueillir des renseignements globaux, pour déterminer la façon la plus rapide de brancher votre ordinateur à notre site, pour gérer et améliorer le site. Bien que l’adresse IP et les renseignements recueillis s’y rattachant soient conservés dans les fichiers-journaux du serveur, aucune personne ne peut accéder à ces fichiers sauf pour les mises à jour des systèmes. Cette information, qui nous permettrait de mieux comprendre nos visiteurs, pourra être utilisée pour améliorer notre site et nos services. CIDPSM pourra également recueillir des renseignements personnels non nominatifs de manière globale pour suivre l’évolution des données telles que le nombre total de visites à notre site, le nombre de visiteurs à chacune des pages de notre site et les noms de domaine des fournisseurs d’Internet de nos visiteurs. Nous pourrons utiliser ces renseignements, qui demeureront sous forme de données globales, pour comprendre comment nos visiteurs consultent notre site, de manière à y apporter des améliorations s’il y a lieu. </p><h5 class=\"mt-4\">Enfants.</h5> <p class=\"text-justify\"> Astellas ne recueille sciemment aucun renseignement personnel d’enfants âgés de moins de 18 ans par l’entremise de ce site. Cependant, si un parent ou tuteur d’un enfant de moins de 18 ans croit que son enfant nous a fourni des renseignements nominatifs, il doit communiquer avec nous à l’adresse <a href=\"mailto:confidentialité.com@astellas.ca\">confidentialité.com@astellas.ca</a>, pour les faire supprimer de nos dossiers. Toute personne de moins de 18 ans devrait obtenir la permission de ses parents ou de son tuteur avant d’utiliser ou de divulguer des renseignements personnels sur ce site. </p><h5 class=\"mt-4\">Intégrité et sécurité des données.</h5> <p class=\"text-justify\"> Astellas assure, dans la mesure du possible, la sécurité des renseignements personnels transmis durant l’acheminement des données entre votre ordinateur et son site, et la protection de ces renseignements contre toute perte, tout abus, tout accès non autorisé, toute divulgation, toute modification ou toute destruction. Toute l’information transmise à ce site est sécurisée dans la mesure permise par la technologie actuelle. Rappelez-vous toutefois que nul ne peut garantir complètement l’intégrité ou la sécurité des données transmises par Internet. En particulier, un courriel que nous vous transmettons ou que vous nous transmettez pourrait ne pas être sécurisé, et il vous faudra donc choisir judicieusement les renseignements que vous transmettez par courriel. De plus, il vous revient de sécuriser tout mot de passe, numéro d’identification ou tout autre code d’accès à ce site. </p><h5 class=\"mt-4\">VOS DROITS</h5> <p class=\"text-justify\"> Consentement. Nous devons obtenir préalablement votre consentement avant d’obtenir, d’utiliser ou de divulguer à quiconque des renseignements personnels vous concernant. En utilisant ce site et en fournissant vos renseignements personnels, vous consentez à ce que nous utilisions vos renseignements personnels aux fins décrites ci-dessous. Vous pouvez retirer votre consentement en tout temps, sauf en cas de disposition légale contraire. Laissez-nous savoir si vous vous opposez à ce que nous utilisions vos renseignements personnels de quelque manière que ce soit, y compris les buts décrits dans la présente déclaration de confidentialité, en communiquant avec le Commissaire à la protection de la vie privée d’Astellas à <a href=\"mailto:privacy.com@astellas.ca\">privacy.com@astellas.ca</a>. </p><p class=\"text-justify\"> Révisions, corrections et suppressions. À tout moment, après préavis raisonnable, vous pouvez réviser vos renseignements personnels détenus par Astellas et exiger que des corrections y soient apportées ou que ces renseignements soient détruits. Comme la loi l’exige, nous nous conformerons à vos exigences dès que nous serons en mesure de le faire. Nous comptons sur vous pour nous fournir des renseignements complets, exacts et courants. </p><p class=\"text-justify\"> Questions. Toute question ou préoccupation quant à notre utilisation de vos renseignements personnels ou quant à cette Déclaration sur la confidentialité devra être adressée au Commissaire à la protection de la vie privée d’Astellas. </p><h5 class=\"mt-4\">GÉNÉRALITÉS</h5> <p class=\"text-justify\"> Liens à d’autres sites Web. Veuillez noter que ce site contient des liens à des sites de tierces parties et que, par conséquent, Astellas ne peut assurer ni garantir que ces sites sont régis par des politiques sur la protection de la vie privée semblables à celles d’Astellas. La présente Déclaration sur la confidentialité n’englobe pas les pratiques de tierces parties, et Astellas décline toute responsabilité liée aux pratiques de telles tierces parties. </p>",
  "terms": "<p class=\"text-justify\"> L'information sur les produits présentée sur le site <a href=\"//www.NTICHE.com\" target=\"_blank\">www.NTICHE.com</a> s'adresse uniquement aux résidants du Canada. </p><p class=\"text-justify\"> VEUILLEZ LIRE ATTENTIVEMENT LES MODALITÉS ET CONDITIONS RÉGISSANT CE SITE WEB (« modalités d’utilisation ») AVANT DE L’UTILISER. EN UTILISANT CE SITE WEB, Y COMPRIS L’UN OU L’AUTRE DES SERVICES OFFERTS SUR CE SITE WEB (le « site ») OU PAR LE BIAIS DE CELUI-CI, VOUS INDIQUEZ QUE VOUS ACCEPTEZ LES MODALITÉS D’UTILISATION DÉCRITES ICI. SI VOUS N’ÊTES PAS D’ACCORD AVEC LES PRÉSENTES MODALITÉS D’UTILISATION, VEUILLEZ NE PAS UTILISER CE SITE. </p><p class=\"text-justify\"> Astellas Pharma Canada, Inc. (« Astellas ») peut, en tout temps, réviser les présentes modalités d’utilisation en mettant à jour le présent message, donc vous devriez consulter périodiquement les présentes modalités d’utilisation par lesquelles vous êtes lié(e). Dernière mise à jour en septembre 2016. </p><h5 class=\"mt-4\">CE SITE S’ADRESSE UNIQUEMENT AUX RÉSIDANTS DU CANADA.</h5> <p class=\"text-justify\"> Le contenu de ce site est adapté uniquement aux résidants du Canada. Astellas ne fait aucune déclaration voulant que le contenu du site soit approprié pour les résidants d’autres pays. Tous les produits décrits sur ce site sont uniquement destinés au marché canadien. Astellas ne fait aucune déclaration voulant que ces produits soient disponibles ailleurs qu’au Canada ou que leur vente soit légale dans d’autres pays. </p><p class=\"text-justify\"> VOUS NE DEVEZ JAMAIS ÉVITER DE CONSULTER UN MÉDECIN OU TARDER À EN CONSULTER UN EN RAISON D’UN RENSEIGNEMENT LU SUR CE SITE. VEUILLEZ CONSULTER VOTRE MÉDECIN OU UN AUTRE PROFESSIONNEL DE LA SANTÉ QUALIFIÉ AVANT D’UTILISER TOUT PRODUIT MENTIONNÉ DANS CE SITE. </p><h5 class=\"mt-4\">CONFIDENTIALITÉ</h5> <p class=\"text-justify\"> Nos politiques relatives à l’utilisation de vos renseignements personnels sont énoncées dans la <a href=\"https://www.astellas.ca/FR/Footer/Privacy\" target=\"_blank\">Déclaration sur la confidentialité sur Internet  d’Astellas</a> et sont incorporées par référence aux présentes. En utilisant ce Site ou les services qu’il offre directement ou indirectement, vous acceptez de renoncer à/de décharger Astellas de toute réclamation ou responsabilité quant à la collecte, à l’utilisation ou à la divulgation d’information conformément à la <a href=\"https://www.astellas.ca/FR/Footer/Privacy\" target=\"_blank\">Déclaration sur la confidentialité sur Internet d’Astellas</a>. </p><h5 class=\"mt-4\">CONTENU DU SITE</h5> <p class=\"text-justify\"> Tous les documents sur le site, y compris, mais sans s’y limiter, les images, les illustrations, les dessins, les icones, le libellé, les audioclips, les vidéoclips, les noms, les marques de commerce, les noms commerciaux et les logos (collectivement appelé le « contenu ») et tous les droits de propriété intellectuelle à cet égard sont possédés, contrôlés et homologués par Astellas, ainsi que par toute autre personne ou organisme et sont protégés mondialement en vertu des lois sur la propriété intellectuelle. Vous pouvez utiliser le contenu du site à des fins personnelles et non pas commerciales, mais toute modification ou reproduction dudit contenu par quelque procédé que ce soit est interdite. Le contenu du site ne saurait être copié, reproduit, supprimé, modifié, republié, retransmis, affiché ou utilisé pour créer des travaux ou performances dérivés, sans le consentement écrit exprès d’Astellas ou du propriétaire respectif dudit contenu, le cas échéant. Tous les autres droits sont réservés. </p><p class=\"text-justify\"> Les noms, marques de commerce, marques de service, noms commerciaux, présentations commerciales, logos et produits d’Astellas apparaissant sur ce site sont protégés mondialement par les lois sur les marques de commerce et ils ne peuvent être utilisés pour des fins d’annonces ou de publicité, ou pour dénoter une affiliation ou une approbation quelconque par Astellas, sauf avec le consentement écrit exprès d’Astellas. </p><p class=\"text-justify\"> Sauf si cela est expressément stipulé, rien dans les présentes ne doit être interprété comme octroyant une licence ou conférant un droit en rapport au contenu. Tous les noms de produits, services et entreprises mentionnés dans le site sont cités à titre d’identification seulement et peuvent être des marques de commerce de leurs détenteurs respectifs. </p><h5 class=\"mt-4\">OBLIGATIONS DES VISITEURS OU UTILISATEURS DU SITE</h5> <p class=\"text-justify\"> Vous acceptez de vous abstenir d’agir comme suit lorsque vous visitez ou utilisez le site ou l’un ou l’autre service proposé dans le site ou par l’entremise de celui-ci: <ul> <li> Déguiser ou faire une déclaration trompeuse relativement à votre affiliation avec quelque personne ou entité que ce soit; </li><li> Sauf en cas d’autorisation explicite en vertu des règles de ce site, afficher ou transmettre de la publicité non sollicitée, du matériel promotionnel, des fichiers pourriels, des messages poubelles, des envois boule de neige ou tout fichier se voulant une forme quelconque de sollicitation sur ce site ou par l’entremise de ses services; </li><li> Afficher ou transmettre des renseignements ou des documents à contenu diffamatoire, désobligeant, indécent, obscène ou enfreignant la loi; </li><li> Afficher ou transmettre un fichier contenant un virus, un cheval de Troie, des vers ou tout autre code ayant des propriétés contaminatrices ou destructives; </li><li> Enfreindre toute loi ou tout règlement applicable y compris, sans s’y limiter, les lois municipales, provinciales, nationales ou internationales, toute loi de contrôle des exportations, ou tout règlement promulgué par les autorités provinciales ou fédérales; </li><li> Accéder à des zones protégées par un mot de passe, sécurisées ou non publiques de ce site ou les utiliser, et ce, sans autorisation; ou </li><li>Reproduire en vue-écran, reconditionner ou, par ailleurs, redistribuer toute portion de ce site.</li></ul> Astellas peut, à son entière discrétion, prendre les mesures qu’elle juge nécessaires y compris, mais sans s’y limiter, suspendre tout accès de votre part au site, si Astellas estime que votre conduite ne se conforme pas aux modalités d’utilisation ou pose un risque pour Astellas, ses partenaires, ses fournisseurs ou d’autres utilisateurs. Astellas ne sera tenue aucunement responsable envers vous ou une quelconque tierce partie pour une telle suspension ou modification. Les modalités et conditions stipulées en vertu des modalités d’utilisation subsisteront à une telle suspension ou modification. </p><h5 class=\"mt-4\">LIENS À D’AUTRES SITES WEB</h5> <p class=\"text-justify\"> Les liens à d’autres sites Web et renvois de d’autres sites Web extérieurs à ce site sont fournis uniquement pour vous être utile. Astellas ne vérifie, ni ne cautionne, n’approuve, ne contrôle et n’est responsable d’aucun des sites Web ayant un lien avec ce site, du contenu de ces sites Web ou de sites de tierces parties nommées dans lesdits sites, ou de leurs produits et services, et par conséquent, Astellas ne garantit pas l’exactitude ou tout autre aspect de l’information présentée sur ces sites Web. Vous utilisez les liens et renvois à tout autre site Web à vos risques. Lorsque vous accédez à de tels autres sites Web, nous vous encourageons à prendre connaissance des modalités et conditions régissant leur utilisation. </p><p class=\"text-justify\"> Les liens de ce site, notamment ceux vers d’autres sites Web d’Astellas, peuvent vous conduire à des produits et services qui ne sont pas disponibles au Canada. L’existence de pareils liens sur ce site ne signifie pas que tels produits ou services sont ou seront disponibles au Canada. Là où pareil produit ou service est disponible auprès d’Astellas, nous vous encourageons à consulter Astellas pour vérifier la façon dont nous pourrons mieux répondre à vos besoins. </p><p class=\"text-justify\"> Aucune approbation de tierces parties, quelle qu’elle soit, ou de leurs conseils, opinions, information, produits ou services n’est expressément ou tacitement donnée en rapport avec le contenu ou les liens de leurs sites Web, sauf si une telle approbation est expressément formulée par Astellas. </p><h5 class=\"mt-4\">AVIS DE RENONCIATION</h5> <p class=\"text-justify\"> Le contenu est fourni à des fins d’information seulement et ne devrait pas être perçu comme un avis ou une opinion professionnelle dans les domaines médical, juridique, financier, d’investissement ou autre ni être interprété comme constituant un exposé complet et exhaustif des sujets évoqués sur ce site. Nous n’offrons pas d’avis médical ni de suggestions de traitements personnalisés. Seul un médecin ou un autre professionnel de la santé peut déterminer si l’un des produits décrits sur ce site peut vous convenir. L’usage de ce site ne saurait se substituer à un appel, une visite ou une consultation chez votre médecin ou un autre professionnel de la santé. Vous ne devriez pas vous fier au site ni à aucun des services offerts par ce site, ou grâce à celui-ci, pour un diagnostic médical ou un traitement. VOUS NE DEVRIEZ JAMAIS NE PAS CONSIDÉRER OU TARDER À OBTENIR UN AVIS MÉDICAL EN RAISON D’UNE INFORMATION QUE VOUS AURIEZ OBTENUE SUR CE SITE. VEUILLEZ CONSULTER VOTRE MÉDECIN OU UN AUTRE PROFESSIONNEL DE LA SANTÉ QUALIFIÉ AVANT D’AVOIR RECOURS À UN DES PRODUITS DÉCRITS SUR CE SITE. </p><h5 class=\"mt-4\">EXCLUSION DE GARANTIES</h5> <p class=\"text-justify\"> CE SITE, Y COMPRIS SON CONTENU, LES PRODUITS, LES SERVICES OU LE MATÉRIEL RENDUS DISPONIBLES SUR OU PAR L’ENTREMISE DE CE SITE, EST FOURNI TEL QUEL ET SELON LA DISPONIBILITÉ. DANS LES LIMITES LÉGALES AUTORISÉES, ASTELLAS SE DÉGAGE EXPRESSÉMENT DE TOUTE GARANTIE DE TOUTE SORTE, EXPRESSE OU TACITE, Y COMPRIS MAIS SANS S’Y LIMITER, TOUTE GARANTIE DE QUALITÉ MARCHANDE, D’ADAPTATION À UNE FIN PARTICULIÈRE OU D’ABSENCE DE CONTREFAÇON. ASTELLAS NE GARANTIT PAS L’EXACTITUDE OU LE CARACTÈRE EXHAUSTIF DE TOUT CONTENU DE CE SITE ET POURRA Y APPORTER DES MODIFICATIONS, Y COMPRIS AUX PRODUITS ET SERVICES QUI Y SONT DÉCRITS, ET CE, EN TOUT TEMPS ET SANS PRÉAVIS DONNÉ AUX UTILISATEURS DU SITE. L’INFORMATION PRÉSENTÉE DANS CE SITE QUI EST PÉRIODIQUEMENT MIS À JOUR PEUT NE PAS ÊTRE ACTUALISÉE AU MOMENT AUQUEL VOUS LE VISITEZ, ET CETTE INFORMATION PEUT PAR AILLEURS CONTENIR DES ERREURS. ASTELLAS NE DONNE AUCUNE GARANTIE QUE LE SITE RÉPONDRA À VOS EXIGENCES; QUE LE SITE NE SERA PAS EN INTERRUPTON DE SERVICE, QUE L’INFORMATION SERA OPPORTUNE, SÉCURISÉE OU EXEMPTE D’ERREURS; QUE LES MESSAGES OU LES DEMANDES SERONT EFFECTIVEMENT LIVRÉES; QUE LES DÉFAILLANCES SERONT CORRIGÉES; OU QUE CE SITE EST EXEMPT DE VIRUS OU D’AUTRES ÉLÉMENTS PRÉJUDICIABLES. </p><h5 class=\"mt-4\">ABSENCE DE RESPONSABILITÉ</h5> <p class=\"text-justify\"> En aucun cas, Astellas ne peut être tenue responsable de quelque dommage que ce soit, y compris, mais sans s’y limiter, de tous dommages directs, indirects, fortuits, punitifs ou accidentels (y compris sans s’y limiter ceux résultant de perte de profit, perte de données ou interruption de la marche des affaires) provenant de l’utilisation, ou de l’impossibilité d’utiliser, ou découlant de l’utilisation de ce site ou de tout site relié à ce site, ou du matériel ou de l’information contenue dans n’importe lequel de ces sites, ou de matériel, de produits ou de services offerts sur ce site ou sur des sites reliés à ce site, que ce soit en raison de garantie, d’un contrat, de responsabilité civile ou de tout autre principe juridique et que vous ayez été informé(e) ou non de la possibilité de tels dommages. En aucun cas, Astellas, ses fournisseurs ou toute autre tierce partie qui participe à la création, la production ou la livraison de ce site ne peuvent être tenus responsables, de quelque façon que ce soit, de tout dessein suivi ou de toute action ou inaction que vous auriez prise en vous fiant au contenu offert par l’intermédiaire de ce site. La loi en vigueur peut ne pas permettre l’exclusion ou la limitation des dommages fortuits ou accidentels et dans ce cas, la limite ou l’exclusion qui précède peut ne pas s’appliquer pour vous. </p><h5 class=\"mt-4\">GÉNÉRALITÉS</h5> <p class=\"text-justify\"> Ce site est la propriété d’Astellas Pharma Canada, Inc., et c’est le Centre international de développement professionnel en santé et médecine (CIDPSM) qui en assure l’exploitation. Les modalités et conditions contenues aux présentes constituent l’intégralité de l’entente intervenue entre vous et Astellas. En utilisant ce site, vous vous engagez à ce que tout litige découlant de votre utilisation de ce site soit assujetti exclusivement aux lois de la province de l’Ontario et aux lois du Canada qui s’appliquent dans la province de l’Ontario. Vous acceptez de ne pas soulever le principe de conflit entre les lois dans le contexte d’une tentative de faire échouer l’application de ces lois et vous consentez expressément à accepter la tribune exclusive, la juridiction et les lieux d’audition des cours de justice de l’Ontario et (ou) fédérale du Canada. Les titres de la section sont présentés à titre de commodité et n’ont aucune portée légale ou contractuelle. </p>",

  "Congratulations!": "Félicitations!",


  "footer.copyright": "Copyright &copy; 2022 Tous droits réservés.",
  //"Privacy Policy & Data Security": "Politique de confidentialité & sécurité",
  "Internet Privacy Statement": "Déclaration sur la confidentialité sur Internet",
  "Terms of Use": "Termes et conditions",
  "Support": "Support technique",

  "Evaluation": "Évaluation",
  "This program content enhanced your knowledge. Scale 1 to 5 (1 = strongly disagree, 5 = strongly agree)": "Le contenu de ce programme m’a permis d’améliorer mes connaissances, sur une échelle de 1 à 5 (1 = entièrement en désaccord, 5 = entièrement d’accord)",
  "For each of the statements below, please assess your pre- and post-program familiarity, and the relevance to your practice. Scale 1 to 4 (1 = quite unfamiliar, 4 = quite familiar)": "Pour chacun des énoncés ci-dessous, veuillez indiquer votre degré de connaissance avant et après le programme, sur une échelle de 1 à 4 (1 = sujet peu connu, 4 = sujet bien connu)",
  "Overall Learning Objectives": "Objectifs d’apprentissage globaux",
  "Before the Program": "Avant le programme",
  "After the Program": "Après le programme",
  "Relevance to Practice": "Pertinence pour la pratique",
  "Define critical dose drugs, also known as narrow therapeutic index drugs": "Définir les médicaments à dose critique, également appelés médicaments à index thérapeutique étroit",
  "Discuss considerations for substitutions between different immunosuppressant drug formulations based on pharmacokinetic data and patient factors, including brand name, subsequent entry formulations, and immediate- vs. extended-release vs. prolonged-release formulations": "Discuter des considérations relatives aux substitutions entre différentes préparations d’immunosuppresseurs en fonction des données pharmacocinétiques et des facteurs liés aux patients, y compris le nom de marque, les préparations ultérieures et les préparations à libération immédiate vs à libération prolongée en capsules vs à libération prolongée en comprimés",
  "Describe the key considerations and appropriate steps for managing potential switches in immunosuppressant drug formulation after transplant": "Décrire les principales considérations et les étapes appropriés dans le cadre d'une substitution potentielle de formulation d'un immunosuppresseur après une transplantation",
  "Did the program meet the stated learning objectives? Scale 1 to 5 (1 = Strongly disagree to 5 = Strongly agree)": "Le programme a-t-il atteint les objectifs d’apprentissage énoncés? Échelle de 1 à 5 (1 = Pas du tout d’accord à 5 = Tout à fait d’accord)",
  "Overall, I would rate this program as (please check)": "Dans l’ensemble, comment avez-vous trouvé le programme? (Veuillez cocher)",
  "Poor": "Médiocre",
  "Below Average": "Inférieur à la moyenne",
  "Average": "Moyen",
  "Above Average": "Supérieur à la moyenne",
  "Excellent": "Excellent",
  "Did you appreciate the delivery method and format of this program?": "Avez-vous apprécié la méthode de conception et le format de ce programme?",
  "Yes": "Oui",
  "No": "Non",
  "Did you perceive any degree of bias in any part of the presentation?": "Avez-vous perçu de la partialité dans une partie quelconque du programme?",
  "Comments": "Commentaires",
  "What changes, if any, do you intend to make in your clinical practice as a result of today’s program?": "Quels changements, s’il en est, allez-vous apporter à votre pratique clinique maintenant que vous avez assisté à ce programme?",
  "What topics would you like presented during future events?": "Quels sujets aimeriez-vous voir abordés lors de prochains ateliers?",
  "Additional comments": "Commentaires additionnels",
  "-------------------------": "-------------------------",
  //"Medication errors affect how many patients annually (based on a recent US publication)?": "Lequel des médicaments suivants n’est pas considéré comme un médicament à dose critique par Santé Canada?",
  //"1 million": "Cyclosporine",
  //"3 million": "Mycophénolate mofétil",
  //"5 million": "Sirolimus",
  //"7 million": "Tacrolimus",
  //"Which of the following statements is <u>true</u> regarding Critical Dose Drugs?": "Lequel des énoncés suivants sur les médicaments à dose critique est <u>vrai</u>?",
  //"Critical dose drugs have a relatively large therapeutic index": "Les médicaments à dose critique ont un index thérapeutique relativement large",
  //"Critical dose drugs are drugs for which comparatively large differences in dose or concentration can lead to therapeutic failures": "Les médicaments à dose critique sont des médicaments pour lesquels des différences comparativement grandes de dose ou de concentration peuvent entraîner des échecs thérapeutiques",
  //"Critical dose drugs are drugs for which comparatively small differences in dose or concentration can lead to potentially serious adverse reactions or therapeutic failures": "Les médicaments à dose critique sont des médicaments pour lesquels des différences comparativement faibles de dose ou de concentration peuvent entraîner des effets indésirables potentiellement graves ou des échecs thérapeutiques",
  //"Critical dose drugs are biologic medical products that are almost an identical copy of the original innovator product": "Les médicaments à dose critique sont des produits médicaux biologiques qui sont presque une copie identique du produit innovateur original",
  //"Which of the following statements from the Canadian Society of Transplantation recommendations on generic immunosuppression in solid organ transplant recipients is <u>false</u>?": "Lequel des énoncés suivants des recommandations de la Société canadienne de transplantation sur les immunosuppresseurs génériques chez les receveurs d’une greffe d’organe plein est <u>faux</u>?",
  //"Generic immunosuppression use should be approached with caution": "L’utilisation d’immunosuppresseurs génériques doit être envisagée avec prudence",
  //"Close monitoring is essential when initiating therapy and with any change in critical dose drug product": "Il est essentiel d’assurer une surveillance étroite lors de l’instauration du traitement et de tout changement de médicament à dose critique",
  //"Patient education regarding generic medications and generic substitution is essential": "Il est essentiel d’informer les patients sur les médicaments génériques et la substitution par des médicaments génériques",
  //"Generic immunosuppressive formulations in pediatric solid organ transplant recipients is recommended": "Les préparations d’immunosuppresseurs génériques chez les enfants recevant une greffe d’organe plein sont recommandées",
  //"Which of the following statements is <u>true</u> regarding bioequivalence or alternative formulations (generics)?": "Lequel des énoncés suivants concernant la bioéquivalence ou les autres préparations (génériques) est <u>vrai</u>?",
  //"Bioequivalence needs to be shown from a single generic to the innovator formulation, but not from one generic to another generic": "La bioéquivalence doit être démontrée entre un seul générique et la préparation innovatrice, mais non entre un générique et un autre",
  //"Bioequivalence needs to be shown from a single generic to the innovator formulation, and also from one generic to another generic": "La bioéquivalence doit être démontrée entre un seul générique et la préparation innovatrice, ainsi qu’entre un générique et un autre",
  //"For critical dose drugs, the ratio of area under the curve (AUC) for generic vs. innovator formulations should be within the limits of 80-125% in order to be deemed bioequivalent": "Pour qu’un médicament à dose critique soit considéré comme bioéquivalent, le rapport de l’aire sous la courbe (ASC) entre les préparations générique et innovatrice doit se situer entre 80% et 125%",
  //"Bioequivalence is based on the rate and extent of absorption of a drug into the systemic circulation": "La bioéquivalence est basée sur la vitesse et le degré d’absorption d’un médicament dans la circulation générale",
  //"Which of the following statements is <u>false</u> regarding intrapatient variability (IPV) in pharmacokinetics?": "Lequel des énoncés suivants concernant la variabilité intrapatient en pharmacocinétique est <u>faux</u>?",
  //"Intrapatient variability refers to variability within an individual over time": "La variabilité intrapatient désigne la variabilité chez une même personne au fil du temps",
  //"Intrapatient variability refers to variability from one individual to another individual": "La variabilité intrapatient désigne la variabilité d’une personne à l’autre",
  //"High intrapatient variability with critical dose immunosuppressant drugs may put a patient at risk of over- or under-immunosuppression": "Une forte variabilité intrapatient avec des immunosuppresseurs à dose critique peut exposer le patient à un risque de sur-immunosuppression ou de sous-immunosuppression",
  //"High intrapatient variability in immunosuppressant drug exposure is associated with poorer outcomes in solid organ transplant recipients": "Une forte variabilité intrapatient lors de l’exposition aux immunosuppresseurs est associée à de moins bons résultats chez les receveurs de greffes d’organes pleins",

  "Please click on the link that has just been sent to your email account to verify your email and continue the registration process.": "Veuillez cliquer sur le lien qui vient d’être envoyé à votre compte courriel pour confirmer votre adresse courriel et continuer le processus d’inscription.",
  "Have you read the printed copy of the program?": "Avez-vous lu la copie imprimée du programme?",
  "You have passed the test!": "Vous avez passé le test!",
  "Please let us know if you have any questions.": "SVP nous laisser savoir si vous avez des questions."
}